export const volume = [
    {
        "_id": 0,
        "name": "Любой объем",
        "array": []
    },
    {
        "_id": 1,
        "name": "до 1 литра",
        "array": [1, 1000]
    },
    {
        "_id": 2,
        "name": "от 1 до 5 литров",
        "array": [1001, 5000]
    },
    {
        "_id": 3,
        "name": "от 5 до 10 литров",
        "array": [5001, 10000]
    },
    {
        "_id": 4,
        "name": "от 10 до 20 литров",
        "array": [10001, 20000]
    }
]

export const price = [
    {
        "_id": 0,
        "name": "Все цены",
        "array": []
    },
    {
        "_id": 1,
        "name": "от 0 до 1000 тенге",
        "array": [1, 1000]
    },
    {
        "_id": 2,
        "name": "от 1000 до 3000 тенге",
        "array": [1001, 3000]
    },
    {
        "_id": 3,
        "name": "от 3000 до 5000 тенге",
        "array": [3001, 5000]
    },
    {
        "_id": 4,
        "name": "от 5000 до 7000 тенге",
        "array": [5001, 7000]
    },
    {
        "_id": 5,
        "name": "от 7000 до 10000 тенге",
        "array": [7001, 10000]
    }
]